{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"an":261,"ta":262,"qa":263,"ch":264,"ll":265,"un":266,"ay":267,"pi":268,"in":269,"aq":270,"Ġk":271,"una":272,"is":273,"ma":274,"as":275,"ar":276,"kuna":277,"mi":278,"Ġs":279,"wa":280,"yu":281,"Ġp":282,"ti":283,"Ġll":284,"ri":285,"ku":286,"man":287,"Ġh":288,"ya":289,"Ġllaq":290,"Ġ(":291,"cha":292,"pa":293,"isqa":294,"Ã±":295,"Ġllaqta":296,"lla":297,"ru":298,"Ġwa":299,"Ġn":300,"uk":301,"ka":302,"Ġsu":303,"qan":304,"Ġq":305,"tu":306,"Ġka":307,"ĠP":308,"Ġnisqa":309,"us":310,"wan":311,"ra":312,"ki":313,"ĠA":314,"Ġch":315,"imi":316,"Ġma":317,"ĠC":318,"ĠS":319,"Ġwata":320,"Ġr":321,"Ġd":322,"Ġhuk":323,"am":324,"ap":325,"uy":326,"ĠM":327,"manta":328,"ruw":329,"ur":330,"Ġsimi":331,"iq":332,"Ġm":333,"Ġnisqaqa":334,"yuq":335,"ul":336,"Ġllaqtapi":337,"uq":338,"Ġ1":339,"on":340,"Ġmama":341,"nin":342,"Ġa":343,"Ġri":344,"Ġruna":345,"ĠÃ±":346,"ill":347,"Ġsuyu":348,"er":349,"chi":350,"Ġpa":351,"Ġki":352,"ĠK":353,"Ġw":354,"pas":355,"Ġi":356,"ist":357,"en":358,"ĠH":359,"anqa":360,"ina":361,"ĠL":362,"es":363,"Ġ\"":364,"ins":365,"Ġsimipi":366,"hi":367,"Ġ-":368,"aw":369,"istri":370,"os":371,"ĠU":372,"paq":373,"al":374,"ĠQ":375,"ruwins":376,"Ġkay":377,"ĠB":378,"ruwinsya":379,"asti":380,"arqan":381,"ĠW":382,"Ġpruwinsya":383,"ĠR":384,"Ġde":385,"ĠI":386,"kun":387,"taq":388,"Ġqa":389,"at":390,"qu":391,"astilla":392,"ĠCh":393,"Ġ2":394,"ĠÃ±iq":395,"or":396,"ana":397,"chu":398,"âĢ":399,"ĠT":400,"kuy":401,"istritu":402,"Ġya":403,"chay":404,"asqa":405,"ĠÃ±iqin":406,"li":407,"llapi":408,"Ġsuti":409,"Ġdistritu":410,"tin":411,"si":412,"Ġkarqan":413,"ĠPi":414,"Ġwatapi":415,"Ġkan":416,"yan":417,"kunata":418,"may":419,"Ġt":420,"Ġsuyupi":421,"chaw":422,"el":423,"Ġman":424,"qar":425,"ari":426,"Ġsutiyuq":427,"Ġkillapi":428,"uyu":429,"kama":430,"illqa":431,"ĠJ":432,"apaq":433,"Ch":434,"to":435,"Ġchay":436,"uli":437,"kastilla":438,"ĠD":439,"rqan":440,"Ġqh":441,"Ġllaqtam":442,"uri":443,"ci":444,"Ġicha":445,"ama":446,"usqa":447,"ĠG":448,"awa":449,"00":450,"ĠY":451,"Ġqillqa":452,"Ã¡":453,"qarisqa":454,"Ġta":455,"ws":456,"ÃŃ":457,"Ġllaqt":458,"Ġ19":459,"amk":460,"om":461,"Ġpaqarisqa":462,"Ġas":463,"ind":464,"Ġru":465,"\")":466,"la":467,"ip":468,"Ġkaws":469,"atun":470,"ĠUma":471,").":472,"ĠĊ":473,"ĠPiruw":474,"Ġu":475,"ach":476,"anta":477,"ayuq":478,"ro":479,"Ġpruwinsyapi":480,"Ġqall":481,"aqta":482,"chasqa":483,"ucha":484,"Ġay":485,"Ġrunakuna":486,"kch":487,"ni":488,"ĠâĢ":489,"di":490,"aryu":491,"Ã³":492,"yanu":493,"ĠwaÃ±":494,"kunapi":495,"Ġkal":496,"Ġyu":497,"indaryu":498,"Ġkaq":499,"Ġkalindaryu":500,"Ġpi":501,"19":502,"sqa":503,"all":504,"kan":505,"ray":506,"Ġllamk":507,"Ġmana":508,"ĠN":509,"chwa":510,"Ġmun":511,"tam":512,"chis":513,"Ġmi":514,"puy":515,"im":516,"re":517,"kay":518,"pu":519,"Ã©":520,"Ġpacha":521,"Ġrunaqa":522,"do":523,"wya":524,"ĠAn":525,"Ġall":526,"ĠE":527,"llu":528,"Ġllaqtanqa":529,"co":530,"ir":531,"Ã±a":532,"ca":533,"Ġti":534,"Ġtu":535,"tan":536,"uch":537,"ik":538,"Ġllaqtayuq":539,"Ġqallar":540,"isip":541,"asi":542,"ĠF":543,"um":544,"ons":545,"Ġ(*":546,"Ġhawa":547,"chik":548,"isipyu":549,"ara":550,"da":551,"Ġ3":552,"čĊ":553,"inki":554,"ol":555,"),":556,"Ġaswan":557,"te":558,"kunaqa":559,"wi":560,"Ġhatun":561,"ha":562,"hu":563,"Ġrikch":564,"Ġqallarisqa":565,"Ġwan":566,"Ġkiti":567,"hichwa":568,"aymi":569,"chawwan":570,"Runa":571,"Ġwi":572,"llan":573,"apuy":574,"Ġmay":575,"ĠwaÃ±usqa":576,"Ġkalindaryukama":577,"tig":578,"omm":579,"ispa":580,"uriya":581,"pay":582,"ommons":583,"tiguriya":584,"Ġj":585,"Ġkama":586,"unchaw":587,"Ġwataqa":588,"kunayuq":589,"ran":590,"Ġhina":591,"armi":592,"ĠSan":593,"ĠV":594,"ayta":595,"spa":596,"uti":597,"piqa":598,"Ã³n":599,"pam":600,"uliwya":601,"Ġmunisipyu":602,"has":603,"ulyanu":604,"dya":605,"ĠÃ±aw":606,"Ġima":607,"Commons":608,"ull":609,"br":610,"kunayuqmi":611,"lu":612,"gt":613,"lt":614,"Ġur":615,"Ġuma":616,"Ġwatam":617,"chiy":618,"ĠLi":619,"ulti":620,"puynin":621,"ĠMa":622,"tun":623,"Ġqucha":624,"Ġkapuynin":625,"Ġmulti":626,"sa":627,"midya":628,"ani":629,"Ġl":630,"Ġmultimidya":631,"Ġkapuyninkunayuqmi":632,"na":633,"aspa":634,"Ġ_":635,"ĠHulyanu":636,"Ġ/":637,"chaq":638,"way":639,"pan":640,"gu":641,"Ġallin":642,"ĠBuliwya":643,"Ġrimay":644,"uÃ±":645,"Ġpuk":646,"Ġin":647,"Ġis":648,"Ġan":649,"hasku":650,"Ġchhasku":651,"kin":652,"lli":653,"ĠMar":654,"kuq":655,"kunam":656,"uliti":657,"01":658,"ĠChay":659,"Ãĳ":660,"go":661,"vi":662,"Ġy":663,"Kay":664,"ĠWi":665,"Ġkastilla":666,"kunap":667,"rka":668,"unka":669,"Ġ18":670,"unan":671,"le":672,"chin":673,"iy":674,"Ġc":675,"aynin":676,"ĠIn":677,"ĠSuyu":678,"apa":679,"Ġ,":680,"ak":681,"asqan":682,"Ġhay":683,"Ka":684,"Ll":685,"ĠSimi":686,"Ġyachay":687,"Ġ5":688,"Ġcha":689,"Ġyura":690,"pe":691,"urin":692,"Ġra":693,"Ġriman":694,"de":695,"llaqta":696,"aya":697,"pampa":698,"acha":699,"iti":700,")\"":701,"anku":702,"Ġrur":703,"Ġurqu":704,"ris":705,"ĠO":706,"Ġpuq":707,"uklla":708,"achay":709,"Ġwak":710,"kwa":711,"lliq":712,"ata":713,"uni":714,"ut":715,"Ġkawsay":716,"ulla":717,"ac":718,"anmi":719,"il":720,"chiq":721,"rika":722,"ash":723,"maq":724,"ukllachasqa":725,"Ġqhapaq":726,"Ġuy":727,"kipi":728,"Ġnispa":729,"istrito":730,"kh":731,"Ġmayu":732,"Ġkuti":733,"Ġraymi":734,"Ġkach":735,"dur":736,"ter":737,"aqmi":738,"ala":739,"Ġpus":740,"untu":741,"Katiguriya":742,"Ġkantun":743,"Ġdistritum":744,"Ġwarmi":745,"ĠDi":746,"inkikuna":747,"iw":748,"Ġiskay":749,"Ġpuquy":750,"ninmi":751,"ulitiku":752,"Ġyacha":753,"hapaq":754,"ce":755,"Ġkar":756,"ue":757,"Ġpay":758,"lan":759,"ÃŃa":760,"Ġqhichwa":761,"Ġwatamanta":762,"kus":763,"llam":764,"pis":765,"Ġati":766,"qi":767,"chan":768,"Ġqarqan":769,"Ã¡n":770,"Ġ200":771,"Ġ4":772,"aki":773,"ĠChi":774,"Ġham":775,"Ġhin":776,"Ġllaqtap":777,"Ġama":778,"taqa":779,"Pi":780,"kunamanta":781,"diya":782,"ph":783,"Ġwasi":784,"ptin":785,"rayku":786,"ĠLl":787,"oq":788,"Ġwill":789,"kipidiya":790,"Ãº":791,"Ġrunakunam":792,"Ã±ay":793,"iya":794,"ĠRo":795,"rin":796,"Ġtukuy":797,"Ġ.":798,"uru":799,"qay":800,"ant":801,"Ġpulitiku":802,"Ġpar":803,"hina":804,"niyuq":805,"ĠâĢİ":806,"ec":807,"ĠLima":808,"tawan":809,"ga":810,"mana":811,"Wi":812,"ab":813,"ĠWikipidiya":814,"kwadur":815,"ura":816,"San":817,"18":818,"anaq":819,"rig":820,"utu":821,"Ġayllu":822,"Ġpuch":823,"et":824,"llanwa":825,"Ġchunka":826,"ĠRi":827,"mara":828,"Ġtiyan":829,"yki":830,"ĠHukllachasqa":831,"Ġ\"(":832,"aran":833,"âĢĻ":834,"ĠAmi":835,"ed":836,"Ġun":837,"luta":838,"Ġ)":839,"An":840,"Ġdistritupi":841,"Ġllaqtanmi":842,"ia":843,"lis":844,"kunatam":845,"qsi":846,"chka":847,"Ãĳaw":848,"ĠAmirika":849,"yun":850,"Ġwakllanwa":851,"ez":852,"\",":853,"Ġsi":854,"lo":855,"Ġpuchuk":856,"ĠMama":857,"Ġ201":858,"chus":859,"usqu":860,"Ġtaki":861,"untur":862,"Ġni":863,"Ġmamallaqta":864,"200":865,"Ġmarka":866,"rigur":867,"ĠDios":868,"Ġwar":869,"Uma":870,"va":871,"ber":872,"Ġancha":873,"Ġriku":874,"za":875,"cia":876,"Ġmus":877,"io":878,"Ġ6":879,"ĠAl":880,"Ġqhaw":881,"ĠGrigur":882,"unku":883,"Ġinti":884,"Ġhayt":885,"anan":886,"ĠIkwadur":887,"kunawan":888,"ĠAr":889,"Ġpukll":890,"unqa":891,"Ġkitilli":892,"ĠQhichwa":893,"ba":894,"ĠâĢł":895,"anka":896,"aytan":897,"ĠJes":898,"uta":899,"urinkuna":900,"ĠGriguryanu":901,"Ġchas":902,"Ġkamay":903,"uku":904,"sh":905,"Ġruw":906,"Ġmikh":907,"em":908,"aqa":909,"Ġqillqakuna":910,"yta":911,"Ġla":912,"Ġrimanku":913,"Ġwatakama":914,"Taytan":915,"uan":916,"Ġkawsaq":917,"ĠKay":918,"âĨ":919,"Chay":920,"Ġway":921,"osÃ©":922,"Ġhanaq":923,"it":924,"Ġrima":925,"Ġmit":926,"Ġimay":927,"isqan":928,"In":929,"Ġaw":930,"ĠYachay":931,"Warmi":932,"kuspa":933,"ĠWa":934,"sqan":935,"Ġsach":936,"Ġb":937,"Ġkatiguriya":938,"Ġlliw":939,"Ġqhulla":940,"ĠMaman":941,"pin":942,"kunapaq":943,"llataq":944,"ampa":945,"ĠPa":946,"ĠkÃ±":947,"Ġkus":948,"rus":949,"ĠYala":950,"era":951,"hin":952,"tapas":953,"ja":954,"Ġnin":955,"ĠÃ±awpaq":956,"Distrito":957,"ĠÂ":958,"Ġchak":959,"Churinkuna":960,"ayki":961,"Ġqallari":962,"Ġ&":963,"th":964,"Ġllaqtaqa":965,"bo":966,"qaq":967,"Ġf":968,"10":969,"china":970,"kunapas":971,"amp":972,"eg":973,"anpaq":974,"Al":975,"ĠwiÃ±":976,"pipas":977,"Ġwatap":978,"ey":979,"Ġqillqaq":980,"Ġastawan":981,"ĠâĢĵ":982,"Ġpusaq":983,"rum":984,"ĠQhapaq":985,"ĠPar":986,"Ġdel":987,"inchi":988,"ĠQusqu":989,"ton":990,"ĠLa":991,"tal":992,"ĠChuq":993,"ĠAs":994,"Ġtar":995,"Ġkachkan":996,"anakuy":997,"kunaman":998,"ayu":999,"Ġkatiguriyapi":1000,"llpa":1001,"Ġuk":1002,"Ġ15":1003,"Ġ7":1004,"Ġwilla":1005,"kurqan":1006,"ĠAnti":1007,"ypi":1008,"org":1009,"Ġnisqapi":1010,"âĨĲ":1011,"ĠKa":1012,"ĠMan":1013,"ĠPiruwpi":1014,"Llaqta":1015,"ĠHatun":1016,"Ġqillqasqa":1017,"Ġ(âĨĲ":1018,"Ġkilla":1019,"apan":1020,"Ġ9":1021,"ern":1022,"rqa":1023,"war":1024,"tapi":1025,"Ġmuna":1026,"ĠiÃ±":1027,"pachawwan":1028,"ĠIs":1029,"ciÃ³n":1030,"ĠCar":1031,"Runakuna":1032,"ĠQull":1033,"du":1034,"ĠEs":1035,"Ġpukyu":1036,"ui":1037,"15":1038,"Ġ8":1039,"Ġachka":1040,"II":1041,"mayu":1042,"chÃ¡":1043,"ej":1044,"Ġchakra":1045,"yay":1046,"Simi":1047,"Ġsutin":1048,"ĠAwya":1049,"Ġsay":1050,"Ġkap":1051,"Ġmarkapi":1052,"llamk":1053,"WiÃ±ay":1054,"Kama":1055,"12":1056,"Ġ17":1057,"Ġkamayuq":1058,"unt":1059,"cion":1060,"Ġaswanta":1061,"kiy":1062,"17":1063,"uma":1064,"chisqa":1065,"ariy":1066,"gen":1067,"riy":1068,"ank":1069,"Ġkanqa":1070,"ÃŃn":1071,"ĠKi":1072,"Ġparki":1073,"quy":1074,"ĠMi":1075,"unu":1076,"wiki":1077,"Chi":1078,"asuyu":1079,"illay":1080,"Ġpuri":1081,"16":1082,"illka":1083,"ink":1084,"Ġtari":1085,"ob":1086,"ispi":1087,"Ġpiluta":1088,"ĠSanta":1089,"ishi":1090,"ano":1091,"llur":1092,"Ġhap":1093,"Ġwakllanwatam":1094,"ĠLlaqta":1095,"mun":1096,"niy":1097,"ali":1098,"Ġumalliq":1099,"Ġap":1100,"Ġqhi":1101,"Ġurqum":1102,"Ġpukyuta":1103,"Ġ(\"":1104,"ero":1105,"aska":1106,"mantam":1107,"par":1108,"Ġtiyanku":1109,"Simikuna":1110,"14":1111,"bya":1112,"ĠAma":1113,"Mama":1114,"Is":1115,"awan":1116,"ĠUmalliq":1117,"13":1118,"Ġyupay":1119,"ĠSuyukuna":1120,"):":1121,"liman":1122,"rq":1123,"Llamk":1124,"Ġyaku":1125,"Ġqull":1126,"Ġaran":1127,"achkan":1128,"20":1129,"Ġmunisipyupi":1130,"iyapu":1131,"bli":1132,"isk":1133,"Ġyachaq":1134,"tina":1135,"Ġmanam":1136,"apusqa":1137,"uyllur":1138,"Ġ199":1139,"Ġuywa":1140,"Ġrimaq":1141,"urqan":1142,"kunan":1143,"ĠRuna":1144,"ic":1145,"uc":1146,"ho":1147,"raq":1148,"ĠHu":1149,"Ay":1150,"akuy":1151,"ens":1152,"Ġaranway":1153,"ista":1154,"Ġanta":1155,"Hawa":1156,"Ġg":1157,"ika":1158,"Ġqallarirqan":1159,"Ġtik":1160,"pata":1161,"aru":1162,"hun":1163,"wasi":1164,"spaÃ±a":1165,"Ġchaymanta":1166,"yuqmi":1167,"araq":1168,"Ġquchamanta":1169,"ve":1170,"Ġrunam":1171,"uya":1172,"allqa":1173,"Ġ[":1174,"vin":1175,"Ġnisqakunaqa":1176,"tt":1177,"Tayta":1178,"Ġo":1179,"Ġ12":1180,"ita":1181,"Ġkawsachkan":1182,"pura":1183,"pim":1184,"inchay":1185,"Ġ14":1186,"kuchu":1187,"ĠUru":1188,"Ġyan":1189,"ral":1190,"uel":1191,"atin":1192,"Ġchi":1193,"dad":1194,"unchay":1195,"uis":1196,"ristu":1197,"Ġpuchukarqan":1198,"Ġ198":1199,"qs":1200,"ver":1201,"Ġmitrum":1202,"Ri":1203,"Kamasqa":1204,"chana":1205,"000":1206,"ĠZ":1207,"kunatapas":1208,"ishiku":1209,"han":1210,"Ġkm":1211,"vo":1212,"ĠSuntur":1213,"ĠRe":1214,"kchunqa":1215,"ninta":1216,"Ġpachapi":1217,"Ġqhaway":1218,"res":1219,"ulitika":1220,"taqmi":1221,"ĠAntikunapi":1222,"Ġkuyu":1223,"Ġmas":1224,"Ġkasqan":1225,"ĠPikchunqa":1226,"Wa":1227,"po":1228,"uw":1229,"llay":1230,"Ġwat":1231,"As":1232,"ĠChuqiyapu":1233,"hata":1234,"illa":1235,"siya":1236,"ĠJosÃ©":1237,"pun":1238,"anchay":1239,"ĠYalapi":1240,"Ġsuyum":1241,"uraq":1242,"Ġrunakunap":1243,"ĠhuÃ±":1244,"ing":1245,"Ġ16":1246,"ĠCo":1247,"Ġsaq":1248,"uray":1249,"ËĲ":1250,"qo":1251,"ag":1252,"Ġhinallataq":1253,"Piruw":1254,"Ġkawsachkanku":1255,"ena":1256,"Ġ31":1257,"Ġwall":1258,"ĠKristu":1259,"Ġ10":1260,"Ġris":1261,"ĠAy":1262,"Ġkikin":1263,"anqaman":1264,"Ġruraq":1265,"ĠWay":1266,"Huk":1267,"eo":1268,"dia":1269,"Ġ0":1270,"Ġsimitam":1271,"Qhapaq":1272,"ami":1273,"Ġkamachi":1274,"tro":1275,"pacha":1276,"Ġlliwmanta":1277,"Ġph":1278,"NA":1279,"and":1280,"Ġkamachiy":1281,"Ġqan":1282,"Ġhampi":1283,"201":1284,"ĠGu":1285,"Ġkalindaryuyuq":1286,"ĠQullasuyu":1287,".,":1288,"Pulitika":1289,"Ġtuku":1290,"Ġquyllur":1291,"ĠSe":1292,"mp":1293,"chkan":1294,"bi":1295,"Ġmusuq":1296,"Yachay":1297,"har":1298,"dor":1299,"Ġrunas":1300,"Ġrimaykuna":1301,"kaq":1302,"Ġ197":1303,"Ġnirqan":1304,"Ġhukchasqa":1305,"tay":1306,"Ġllaqtapiqa":1307,"Ġqillqasqan":1308,"chua":1309,"Ġkaru":1310,"char":1311,"mo":1312,"kichis":1313,"llo":1314,"Ġllaqtakuna":1315,"ĠPer":1316,"Distritu":1317,"Ġsiq":1318,"usuq":1319,"Ġichaqa":1320,"asun":1321,"ĠMo":1322,"uspa":1323,"asa":1324,"kuynin":1325,"ĠSi":1326,"Ġkim":1327,"lish":1328,"suyu":1329,"ĠÃ±awpan":1330,"ĠKristup":1331,"ria":1332,"Ġ13":1333,"ĠDyu":1334,"ĠMarÃŃa":1335,"qari":1336,".&":1337,"50":1338,"Kunan":1339,"ati":1340,"talya":1341,"awi":1342,"astillan":1343,"Ġ:":1344,"puni":1345,"Ġkarqa":1346,"rqu":1347,"ino":1348,"tuwa":1349,"umi":1350,"Ġphata":1351,"Ġatin":1352,"irwa":1353,"Wik":1354,"Ġ20":1355,"rovin":1356,"edro":1357,"ud":1358,"Ġkunan":1359,"198":1360,"Ġli":1361,"unchawninmi":1362,"199":1363,"ĠFran":1364,"inku":1365,"Ġwarmiqa":1366,"Ġak":1367,"Ġwaq":1368,"kunaq":1369,"ww":1370,"astillanu":1371,"ĠPay":1372,"api":1373,"ĠQucha":1374,"Ġ196":1375,"Ġtiy":1376,"wru":1377,"Ġen":1378,"Ġphatakuna":1379,"Ġqillqaypi":1380,"aku":1381,"ayku":1382,"upa":1383,"Ġwas":1384,"he":1385,"Ġkanku":1386,"peci":1387,"utuqsi":1388,"hintina":1389,"qash":1390,"ĠIspaÃ±a":1391,"chisqan":1392,"aj":1393,"pus":1394,"Ġrisirwa":1395,"Ã©s":1396,"Ġallpa":1397,"muq":1398,"ĠJuan":1399,"ĠMishiku":1400,"Ġtarpuy":1401,"ark":1402,"11":1403,"ĠInka":1404,"Ġrit":1405,"Ġpuchukaynin":1406,"ĠAri":1407,"lia":1408,"Ġqullqi":1409,"sach":1410,"Ġaymara":1411,"ne":1412,"Ġwawa":1413,"que":1414,"isi":1415,"Ġchani":1416,"Ġlaya":1417,"Ġ194":1418,"Ġunquy":1419,"taray":1420,"rovincia":1421,"ukuy":1422,"Ġwatakuna":1423,"30":1424,"ĠLe":1425,"ĠKastillanu":1426,"ĠRan":1427,"Ġriqs":1428,"ĠLo":1429,"uen":1430,"Ġruru":1431,"Ġchask":1432,"Ġkantaray":1433,"ĠNa":1434,"uechua":1435,"Ġawqaq":1436,"Wikis":1437,"qaqa":1438,"ankupaq":1439,"unchawqa":1440,"Ġilla":1441,"Ġqati":1442,"limanya":1443,"antin":1444,"taj":1445,"ĠEl":1446,"llin":1447,"à¤":1448,"196":1449,"ĠâĢ¢":1450,"Ġsituwa":1451,"unin":1452,"Ama":1453,"uka":1454,"Ãĳawpaq":1455,"ĠÃĳ":1456,"ento":1457,"uer":1458,"ĠDistrito":1459,"Pa":1460,"Âł":1461,"ĠCor":1462,"Ġsapa":1463,"ona":1464,"ĠÃ±awpa":1465,"Ġichataq":1466,"Ġkalindaryupi":1467,"ĠBar":1468,"Ġkaqmanta":1469,"uychi":1470,"ĠBr":1471,"ĠBuliwyapi":1472,"pecies":1473,"Ġes":1474,"aqu":1475,"Ġllank":1476,"qipa":1477,"Ġrurasqa":1478,"Ġhinaspa":1479,"anqayuqmi":1480,"Wikispecies":1481,"zo":1482,"Ġsut":1483,"Ġpuchukayninkama":1484,"anakuna":1485,"ĠMari":1486,"Ã©n":1487,"pasqa":1488,"Ġkanayuq":1489,"antÃ³n":1490,"las":1491,"Ġukhu":1492,"ini":1493,"tia":1494,"ĠPunu":1495,"apusqakuna":1496,"ĠÐ":1497,"manu":1498,"Mar":1499,"Ê¼":1500,"Ġsinchi":1501,"Ġtakiq":1502,"Ar":1503,"cis":1504,"Ġchun":1505,"ĠWan":1506,"asil":1507,"ck":1508,"Par":1509,"Sapaq":1510,"Ġpruwinsyam":1511,"icha":1512,"osa":1513,"raynin":1514,"La":1515,"197":1516,"ea":1517,"ĠX":1518,"uchu":1519,"var":1520,"âĢı":1521,"willka":1522,"anin":1523,"Ġrunap":1524,"Ġsuyup":1525,"Ġuyar":1526,"cio":1527,"kuta":1528,"aykipaq":1529,"llun":1530,"gar":1531,"Li":1532,"los":1533,"Ġre":1534,"ĠUrin":1535,"tonio":1536,"Ġhinam":1537,"CH":1538,"isa":1539,"rib":1540,"mani":1541,"Ġmaq":1542,"dr":1543,"min":1544,"muray":1545,"ĠSal":1546,"illu":1547,"imin":1548,"des":1549,"ei":1550,"eri":1551,"aqkuna":1552,"Ġamachaq":1553,"ĠwiÃ±aq":1554,"ĠPas":1555,"Ġkaptin":1556,"ĠItalya":1557,"Ġkash":1558,"Ġkas":1559,"..":1560,"ps":1561,"ylla":1562,"Ġmanaraq":1563,"fi":1564,"phi":1565,"Man":1566,"Ġkaspa":1567,"Ġchur":1568,"Ġpaqari":1569,"25":1570,"ĠHuk":1571,"mu":1572,"Ġ11":1573,"ĠNi":1574,"rumayu":1575,"Ġkaynin":1576,"witu":1577,"Ġchaniyuq":1578,"arqa":1579,"ruwan":1580,"ikin":1581,"ĠSa":1582,"Ġrakiy":1583,"ke":1584,"kha":1585,"Ġpisi":1586,"kusqan":1587,"ug":1588,"uj":1589,"Ġwakin":1590,"chqa":1591,"Ġqill":1592,"Ġkalindaryukamataq":1593,"31":1594,"Ġv":1595,"Ġkun":1596,"Ġyapuy":1597,"askachawwan":1598,"Hatun":1599,"Ġintichawwan":1600,"ĠAya":1601,"Ġwakllanwatapi":1602,"uychichawwan":1603,"28":1604,"atu":1605,"Ġkillachawwan":1606,"Mun":1607,"ÃŃo":1608,"wata":1609,"Ġatipachawwan":1610,"Ġquyllurchawwan":1611,"Alma":1612,"Ġpaw":1613,"Ġillapachawwan":1614,"ĠNe":1615,"ĠPerÃº":1616,"Kaymi":1617,"anqamanta":1618,"iru":1619,"riway":1620,"ĠMon":1621,"27":1622,"ardo":1623,"Ġwillay":1624,"tes":1625,"Ġaymuray":1626,"Ġwaqa":1627,"kunku":1628,"Ġmanan":1629,"Ġwaray":1630,"ĠÂ¿":1631,"Ġ),":1632,"anqakuna":1633,"âĢ¡":1634,"Ġchayqa":1635,"les":1636,"up":1637,"Ġ).":1638,"Kuyu":1639,"tor":1640,"ĠAnqash":1641,"ĠâĢİâĢ¡":1642,"Ġchaski":1643,"Ġkimsa":1644,"Ġkitipi":1645,"anpi":1646,"ish":1647,"ĠAp":1648,"ĠKun":1649,"ĠJo":1650,"niyki":1651,"inkisqa":1652,"upi":1653,"Ġtayta":1654,"ĠPedro":1655,"urku":1656,"Ġ195":1657,"Ġpawqar":1658,"muy":1659,"ĠJe":1660,"say":1661,"Ġ24":1662,"24":1663,"Ð¸":1664,"Ġhunt":1665,"amarka":1666,"Ġ28":1667,"qun":1668,"Ġsallqa":1669,"tuy":1670,"âĢİ":1671,"tas":1672,"ayninpi":1673,"ĠKrus":1674,"Ġ;":1675,"kusqa":1676,"Ġayriway":1677,"cho":1678,"ela":1679,"26":1680,"cional":1681,"Ã±iq":1682,"Ġsun":1683,"manmi":1684,"quwiki":1685,"den":1686,"Ġtikray":1687,"Ġruran":1688,"Ġqhipaq":1689,"ko":1690,"mantaqa":1691,"Ayllu":1692,"JosÃ©":1693,"unwa":1694,"Ġchin":1695,"ĠDe":1696,"ruwanu":1697,"Mayu":1698,"Ġllapan":1699,"kamay":1700,"Ġsumaq":1701,"ĠÃ":1702,"Tik":1703,"usta":1704,"ĠAlimanya":1705,"ampi":1706,"Hukllachasqa":1707,"ĠBo":1708,"Ġtuk":1709,"Ġkall":1710,"ĠQillqa":1711,"ĠAriqipa":1712,"ĠMana":1713,"TA":1714,"Ġrunakunata":1715,"publi":1716,"ĠSunturnin":1717,"ĠRansiya":1718,"ĠHin":1719,"rist":1720,"ando":1721,"wanmi":1722,"Ġsimimanta":1723,"ĠDiospa":1724,"ĠTayta":1725,"29":1726,"avi":1727,"inkimuq":1728,"Ġtaripay":1729,"ang":1730,"Ġrumi":1731,"chispa":1732,"Ġllaqtakunapi":1733,"Ġyuyay":1734,"berto":1735,"Ġmater":1736,"Ġsimita":1737,"Ġmunan":1738,"Ġmuyu":1739,"akiy":1740,"ora":1741,"Ġ*":1742,"rigu":1743,"Ġpukllaqmi":1744,"21":1745,"Bac":1746,"Way":1747,"Ð°":1748,"Ġel":1749,"aykuna":1750,"Ġal":1751,"Ġ30":1752,"Distritupiqa":1753,"Ġind":1754,"amarq":1755,"195":1756,"Ġqillqaqmi":1757,"ĠKichwa":1758,"ry":1759,"Ġayamarq":1760,"risti":1761,"yapi":1762,"Ġ25":1763,"Ġsuntur":1764,"Ġwallapi":1765,"chuy":1766,"ong":1767,"guel":1768,"ulum":1769,"ĠArhintina":1770,"ĠQuchapampa":1771,"Munisipyu":1772,"Ġqatiq":1773,"kar":1774,"aqucha":1775,"mas":1776,"ralan":1777,"ĠChili":1778,"Ã¼":1779,"ĠAntonio":1780,"Ġallinta":1781,"Ġyanap":1782,"ĠUn":1783,"Ġatiy":1784,"ine":1785,"che":1786,"Ã±i":1787,"23":1788,"ts":1789,"áĥ":1790,"risqa":1791,"tiago":1792,"ĠWanka":1793,"Ma":1794,"Ġyuram":1795,"Ġllapa":1796,"Ġruraqpa":1797,"publika":1798,"AY":1799,"Ġwaki":1800,"ĠPacha":1801,"awpi":1802,"Ġrunasimi":1803,"Suti":1804,"kunataqa":1805,"Ġchaypi":1806,"194":1807,"Ġtikraykuna":1808,"ullu":1809,"chirqan":1810,"son":1811,"Ġniy":1812,"ĠAmarumayu":1813,"cera":1814,"arin":1815,"rio":1816,"itikuna":1817,"ĠWar":1818,"inkimuqkuna":1819,"Kikin":1820,"marka":1821,"chaqa":1822,"eni":1823,"Ġ23":1824,"ashamarka":1825,"22":1826,"ĠÎ":1827,"ĠSuÃ±":1828,"for":1829,"ĠBrasil":1830,"alla":1831,"Ġmamallaqtapi":1832,"Ã±am":1833,"Ġchaw":1834,"ĠMay":1835,"Ġkasqa":1836,"uyan":1837,"ĠUni":1838,"Ġtawa":1839,"uqa":1840,"Ġar":1841,"ĠAm":1842,"olo":1843,"ĠSo":1844,"kuyta":1845,"CantÃ³n":1846,"Â²":1847,"aymara":1848,"tra":1849,"Ġyawar":1850,"Ġlluq":1851,"amay":1852,"amb":1853,"Ġpukllaq":1854,"Ayllupaq":1855,"Ġrunakunaqa":1856,"hinataq":1857,"men":1858,"Ġe":1859,"tr":1860,"Ġjina":1861,"trocera":1862,"Bactrocera":1863,"Yachaywasi":1864,"car":1865,"ario":1866,"unchawpi":1867,"ĠUq":1868,"obel":1869,"tins":1870,"KU":1871,"ĠPo":1872,"akuna":1873,"Ġllim":1874,"Ġsimikunatam":1875,"rez":1876,"ĠYaw":1877,"Ãĳawra":1878,"wrupa":1879,"ĠCol":1880,"ĠGar":1881,"Ġrimanapaq":1882,"Ġchanin":1883,"akuykuna":1884,"Ġakll":1885,"Si":1886,"Ġsuq":1887,"Ġ26":1888,"kantin":1889,"Ġjisk":1890,"anankuna":1891,"unta":1892,"Ġlos":1893,"AQ":1894,"Ġruwan":1895,"Santa":1896,"aqtin":1897,"ĠRa":1898,"ĠwiÃ±ay":1899,"Allpa":1900,"tura":1901,"Ġllaqtan":1902,"Iskay":1903,"cisco":1904,"Ġruwa":1905,"Ġpin":1906,"Ġqucham":1907,"Hu":1908,"eli":1909,"tus":1910,"qucha":1911,"Kuyuylla":1912,"Mayninpi":1913,"rid":1914,"mantapas":1915,"Ġrikuriy":1916,"ĠRepublika":1917,"Qhichwa":1918,"Ġwaqay":1919,"eb":1920,"gi":1921,"kamam":1922,"antanakuy":1923,"arqanku":1924,"Ġutaq":1925,"kunataq":1926,"Ġruray":1927,"se":1928,"ĠAle":1929,"ĠLlamk":1930,"Tiy":1931,"llata":1932,"Ġ29":1933,"uliku":1934,"Ġsan":1935,"ĠFern":1936,"tis":1937,"ĠSu":1938,"Ġ22":1939,"inlish":1940,"Ġ27":1941,"ulumbya":1942,"Di":1943,"Ġnina":1944,"Ġnir":1945,"cos":1946,"Ġpruwinsyap":1947,"Ġ21":1948,"Ġpachakwa":1949,"ĠBi":1950,"ĠYu":1951,"Tikraynin":1952,"Qucha":1953,"mpi":1954,"Ġ193":1955,"chinapaq":1956,"Ġpampa":1957,"Ġriqsisqa":1958,"usi":1959,"Ã¡s":1960,"versi":1961,"eta":1962,"Ã¶":1963,"cal":1964,"lor":1965,"imsa":1966,"tos":1967,"Ġnisqan":1968,"cas":1969,"ninqa":1970,"Ġcon":1971,"gua":1972,"Î±":1973,"Ġsuyukuna":1974,"Mi":1975,"Ġriqsi":1976,"ĠRomanu":1977,"oqa":1978,"ĠPh":1979,"Ġindi":1980,"ras":1981,"Ġqhari":1982,");":1983,"orge":1984,"rra":1985,"Ġyana":1986,"killa":1987,"anqaqa":1988,"Ġchunkantin":1989,"don":1990,"gel":1991,"Piluta":1992,"Ali":1993,"qanku":1994,"Ġnisqataq":1995,"Ð¾":1996,"Ġkanqaku":1997,".[":1998,"ĠAir":1999,"Ġkusi":2000,"AN":2001,"MI":2002,"Ġayllun":2003,"Ġsin":2004,"olÃŃ":2005,"nintin":2006,"ĠQispi":2007,"El":2008,"Ġsap":2009,"Ġtakichaq":2010,"Ġchanta":2011,"ula":2012,"hn":2013,"ub":2014,"ĠØ":2015,"ĠPe":2016,"Î¿":2017,"Ġlatin":2018,"ĠRimana":2019,"Ġkapuq":2020,"riya":2021,"ĠwaÃ±u":2022,"Ġkamasqa":2023,"chej":2024,"Ġllaqtamanta":2025,"ĠBe":2026,"Ro":2027,"Ġyapasqa":2028,"Ġpiruwanu":2029,"Tiyay":2030,"Ima":2031,"ninkuna":2032,"der":2033,"Ġchaq":2034,"ĠmaÃ±a":2035,"Ġach":2036,"anqapi":2037,"Ġpis":2038,"ĠMad":2039,"ĠiÃ±iy":2040,"ense":2041,"bur":2042,"ayi":2043,"ĠSh":2044,"Mana":2045,"Ġkichwa":2046,"uenos":2047,"Ġindihina":2048,"Buliwya":2049,"jina":2050,"nes":2051,"Âº":2052,"Ġtiya":2053,"Ġkutitam":2054,"Pruwinsya":2055,"fa":2056,"ĠChunwa":2057,"jo":2058,"chas":2059,"Ġwatakunaqa":2060,"Ġkanman":2061,"ĠMiguel":2062,"ĠAires":2063,"Ġyaqa":2064,"hay":2065,"ĠIskay":2066,"Qall":2067,"tÃŃn":2068,"mar":2069,"Ã±usqa":2070,"illi":2071,"Ġchunkawata":2072,"Ġwasin":2073,"Ġhark":2074,"ĠÃ±ak":2075,"Car":2076,"asta":2077,"ĠTo":2078,"Ã«":2079,"kunapa":2080,"uÃ±i":2081,"Ġchaskirqan":2082,"mpa":2083,"incha":2084,"Kastilla":2085,"ad":2086,"âĢĵ":2087,"Ġwaranqa":2088,"fo":2089,"ĠAb":2090,"ĠKashamarka":2091,"80":2092,"Kan":2093,"Ġkallpa":2094,"ĠCre":2095,"ĠTi":2096,"Ġtiyaq":2097,"ros":2098,"aspi":2099,"Ã±or":2100,"lin":2101,"tad":2102,"Ġsuyun":2103,"Ġsutichasqa":2104,"quia":2105,"ĠSuÃ±ay":2106,"ĠLuis":2107,"allka":2108,"ĠVi":2109,"via":2110,"ĠKatiguriya":2111,"Ġwalltay":2112,"Ġyachachiq":2113,"Ġamachasqa":2114,"Ġson":2115,"Ġhuch":2116,"ĠÃ±a":2117,"ĠQu":2118,"no":2119,"ĠHunin":2120,"ĠJesusqa":2121,"anchis":2122,"lati":2123,"ĠPiruwpa":2124,"Ġpichqa":2125,"Munisipyupiqa":2126,"was":2127,"ĠIwrupa":2128,"tamento":2129,"wk":2130,"ÃŃs":2131,"400":2132,"latin":2133,"Ġyachachiy":2134,"ĠRoma":2135,"ĠDyus":2136,"pio":2137,"wanpas":2138,"Ġ2001":2139,"ĠWankawillka":2140,"Ġmin":2141,"ĠVal":2142,"ys":2143,"tinpi":2144,"Ġsuqta":2145,"wri":2146,"ente":2147,"liku":2148,"sis":2149,"uwa":2150,"usa":2151,"ĠLic":2152,"ard":2153,"ĠPal":2154,"ĠTe":2155,"Ġraki":2156,"\".":2157,"unchik":2158,"ĠCommons":2159,"ĠChinchay":2160,"Ġmayum":2161,"ĠAyakuchu":2162,"Juan":2163,"usaq":2164,"oni":2165,"ĠEn":2166,"pedia":2167,"ĠNacional":2168,"40":2169,"ĠBa":2170,"ĠCarlos":2171,"dae":2172,"Rikch":2173,"anti":2174,"oro":2175,"Ġkananpaq":2176,"genus":2177,"ĠPaw":2178,"ĠKulumbya":2179,"ose":2180,"ĠWasi":2181,"Ġdi":2182,"Ġahinataq":2183,"ĠManuel":2184,"tur":2185,"Ġrun":2186,"Ġimaymana":2187,"Ġchall":2188,"gra":2189,"ĠKama":2190,"Ġwillakuna":2191,"ĠAw":2192,"ĠCa":2193,"eral":2194,"uyanchasqa":2195,"ĠCon":2196,"ĠRakiy":2197,"Ġwillasun":2198,"Ãĳawpa":2199,"partamento":2200,"Aswan":2201,"Ġsaqillay":2202,"tion":2203,"Ġchaskinki":2204,"ĠLicense":2205,"Ġqillqataqa":2206,"âĸ":2207,"chun":2208,"Chuq":2209,"Ġyuy":2210,"ative":2211,"Qusqu":2212,"ution":2213,"ĠJesus":2214,"Shar":2215,"ĠCas":2216,"manqa":2217,"Ġmar":2218,"Ġhukchasqakuna":2219,"ĠCreative":2220,"roquia":2221,"Ġrurasqan":2222,"aspan":2223,"ĠAtt":2224,"]]":2225,"ancha":2226,"ene":2227,"ĠBer":2228,"Ġwillasunaykipaq":2229,"eAli":2230,"tado":2231,"apuypaq":2232,"ĠphatakunachÃ¡":2233,"ribution":2234,"inkisqapi":2235,"Mayukuna":2236,"Ġsaqillaykamam":2237,"ShareAli":2238,"ĠAttribution":2239,"ShareAlike":2240,"paj":2241,"unici":2242,"Ġpurin":2243,"apas":2244,"ok":2245,"Ġnis":2246,"//":2247,"Ã¤":2248,"Ġwatapis":2249,"allp":2250,"ĠAnta":2251,"ĠTik":2252,"dez":2253,"ĠUmalliqnin":2254,"Waki":2255,"anchik":2256,"ĠSuyukunapi":2257,"Ġumalliqnin":2258,"60":2259,"Ġphu":2260,"ere":2261,"Ġyach":2262,"ayka":2263,"tampu":2264,"ĠÃ±iqi":2265,"Ġpachak":2266,"Lli":2267,"imaq":2268,"Ġalli":2269,"chanapaq":2270,"qe":2271,"Ġtak":2272,"Ãºs":2273,"Ġof":2274,"oc":2275,"://":2276,"Ġphi":2277,"Ġpayta":2278,"ath":2279,"Ġse":2280,"Ġqo":2281,"Ġpachan":2282,"Ðµ":2283,"Ġpur":2284,"ninpi":2285,"39":2286,"Ġmikhuq":2287,"Ġninchik":2288,"Ġmaqanakuy":2289,"38":2290,"usan":2291,"Ġchim":2292,"ĠRam":2293,"Ġkapchiy":2294,"ĠUr":2295,"sim":2296,"Ġkasqanta":2297,"kunqa":2298,"ĠMarkus":2299,"Ġruway":2300,"Ġmikhuna":2301,"ven":2302,"Ġpara":2303,"inkikunata":2304,"ham":2305,"yn":2306,"ĠMusuq":2307,"Ki":2308,"Pacha":2309,"tiy":2310,"ĠAra":2311,"uerto":2312,"âĸº":2313,"70":2314,"be":2315,"llis":2316,"ĠProvincia":2317,"Ġpisqu":2318,")âĢİ":2319,"35":2320,"ĠMat":2321,"land":2322,"gal":2323,"Ġpro":2324,"Ġmall":2325,"Ġ190":2326,"omin":2327,"Ġrimasqa":2328,"Hulyanu":2329,"Un":2330,"cu":2331,"Qillqa":2332,"ĠSantiago":2333,"niyoq":2334,"ĠDyuspa":2335,"www":2336,"Co":2337,"Ġvi":2338,"ans":2339,"Ġnisqap":2340,"ord":2341,"ĠBuenos":2342,"ĠChayrayku":2343,"Ġkantunmi":2344,"pitaq":2345,"urimaq":2346,"Fran":2347,"Ð²":2348,"anqakunam":2349,"Ġkantunpi":2350,"latirra":2351,"unicipio":2352,"Say":2353,"rÃŃ":2354,"tana":2355,"Ġ=":2356,"inti":2357,"ĠWanuku":2358,"ĠNew":2359,"ig":2360,"ulu":2361,"ulun":2362,"ork":2363,"Ġimayna":2364,"ira":2365,"Ġapa":2366,"ĠUrqu":2367,"ĠLipis":2368,"ĠÂ·":2369,"ĠSil":2370,"ĠQuechua":2371,"ĠTukuy":2372,"36":2373,"riq":2374,"rirqan":2375,"ĠFrancisco":2376,"huk":2377,"ĠÃ±iqpi":2378,"Ġkitim":2379,"Ġraphi":2380,"Ġkamachiq":2381,"Ġwayra":2382,"usqan":2383,"][":2384,"ĠPuk":2385,"piri":2386,"Paqarisqa":2387,"so":2388,"tar":2389,"Ġgrigu":2390,"Ġqanchis":2391,"Ġkallpan":2392,"ttps":2393,"Ne":2394,"Ġkh":2395,"Provincia":2396,"qin":2397,"Ġllum":2398,"llapa":2399,"Ġqispi":2400,"zar":2401,"mama":2402,"uqu":2403,"elqa":2404,"ĠNobel":2405,"Ġchaymi":2406,"bot":2407,"Ġtakiqmi":2408,"SA":2409,"ĠQar":2410,"Kaw":2411,"ep":2412,"ĠMor":2413,"allam":2414,"ipa":2415,"lama":2416,"cham":2417,"uÃ±uq":2418,"Aya":2419,"Jo":2420,"Sal":2421,"aka":2422,"ĠLlaqtap":2423,"LL":2424,"ĠPor":2425,"eno":2426,"32":2427,"Ġkurku":2428,"Ã±an":2429,"Ġkayta":2430,"kunanpaq":2431,"ĠMadrid":2432,"Ġchallwa":2433,"lam":2434,"Ġtanta":2435,"manakuy":2436,"Qallariy":2437,"Puk":2438,"cel":2439,"llim":2440,"Ġkaus":2441,"wanqa":2442,"Ġchayta":2443,"ĠSimin":2444,"inis":2445,"Ġwamani":2446,"tuq":2447,"Ġmast":2448,"Ġdes":2449,"ĠChaymi":2450,"Ġkani":2451,"III":2452,"me":2453,"ĠÃĳawpaq":2454,"Kun":2455,"anay":2456,"ĠUralan":2457,"34":2458,"Ġllika":2459,"kichu":2460,"Ġmawk":2461,"ikr":2462,"Ġllimph":2463,"ota":2464,"Î½":2465,"manchu":2466,"Ġkawsaynin":2467,"inkimun":2468,"ÑĢ":2469,"Ġkhu":2470,"ĠwaÃ±uy":2471,"Ġmunay":2472,"90":2473,"tre":2474,"Ġhun":2475,"Ġqhatu":2476,"Ġpuriq":2477,"Ġniyta":2478,"tinsuyu":2479,"ablo":2480,"Ġsaywa":2481,"cul":2482,"law":2483,"ÏĤ":2484,"kiq":2485,"ĠHuÃ±":2486,"lisya":2487,"De":2488,"Ġnisqapas":2489,"Ġyachan":2490,"tera":2491,"bert":2492,"Ġqillqan":2493,"onz":2494,"ĠÃģ":2495,"Ġpuriy":2496,"War":2497,"dal":2498,"xi":2499,"ĠÃ±an":2500,"ĠRosa":2501,"Ġaycha":2502,"ĠVic":2503,"anqamanqa":2504,"ĠJeho":2505,"Es":2506,"oj":2507,"awantinsuyu":2508,"ĠOr":2509,"May":2510,"Qull":2511,"ff":2512,"chakuy":2513,"paqpas":2514,"munisipyu":2515,"WaÃ±usqa":2516,"gan":2517,"ĠPach":2518,"Ġkawsan":2519,"ĠChaymanta":2520,"Ġqhipa":2521,"IN":2522,"emp":2523,"ĠhuÃ±una":2524,"Tukuy":2525,"uritu":2526,"qayku":2527,"Inka":2528,"od":2529,"ĠYork":2530,"Ġjuk":2531,"KUNA":2532,"33":2533,"ĠMin":2534,"ĠNo":2535,"Parroquia":2536,"Ġkashan":2537,"Î¹":2538,"inchik":2539,"aqna":2540,"ĠQui":2541,"Ġtantanakuy":2542,"Ġkawsanku":2543,"ristiyanu":2544,"Ġkitillim":2545,"ĠUniversi":2546,"yi":2547,"Ġsimin":2548,"Ġpas":2549,"ĠHo":2550,"lio":2551,"Ġkanki":2552,"rqanku":2553,"kas":2554,"ĠYuraq":2555,"Warmikuna":2556,"olÃŃvar":2557,"ge":2558,"inqa":2559,"ampu":2560,"Ġpalama":2561,"ĠChawpi":2562,"per":2563,"Yaw":2564,"hua":2565,"sapa":2566,"Ġukhupi":2567,"Uru":2568,"Ġkath":2569,"Ġrikh":2570,"ĠHay":2571,"ĠRunallaqta":2572,"Lima":2573,"su":2574,"tanka":2575,"Ġyaya":2576,"ipi":2577,"à¦":2578,"taypi":2579,"tilla":2580,"amba":2581,"chikun":2582,"itiqaqa":2583,"ĠAymara":2584,"ĠSeÃ±or":2585,"av":2586,"Ïģ":2587,"Ġuku":2588,"Chinchay":2589,"Ġmusi":2590,"Ġwillakuy":2591,"Ġnisqamanta":2592,"Ġmisk":2593,"paqmi":2594,"Ġkathuliku":2595,"waq":2596,"Ð½":2597,"Ġsir":2598,"Ġhur":2599,"chiri":2600,"ĠLla":2601,"awk":2602,"âĢĿ":2603,"chiyta":2604,"pusapusqa":2605,"ell":2606,"Ġmillay":2607,"Ġpaykunata":2608,"Urin":2609,"uz":2610,"Ġllaki":2611,"ĠKastilla":2612,"ĠYana":2613,"ĠPapam":2614,"ush":2615,"Ġpukllay":2616,"ĠGarc":2617,"Ã±o":2618,"erro":2619,"naq":2620,"Ã±ul":2621,"Ġanti":2622,"Ġkachun":2623,"Kantun":2624,"omingo":2625,"AS":2626,"Quechua":2627,"win":2628,"urqa":2629,"45":2630,"aman":2631,"ten":2632,"ĠHina":2633,"Ġkanchu":2634,"Ġpiliku":2635,"lub":2636,"tiku":2637,"kunapiqa":2638,"Ġsunqu":2639,"Ðº":2640,"kam":2641,"eres":2642,"ĠEdu":2643,"[[":2644,"Ġyay":2645,"\";":2646,"akun":2647,"pana":2648,"Â°":2649,"Ġpata":2650,"ĠMartin":2651,"Ġwalltaypi":2652,"47":2653,"bre":2654,"ev":2655,"gna":2656,"Ġnisqata":2657,"Anta":2658,"ÙĦ":2659,"ung":2660,"Ġwaw":2661,"ĠAws":2662,"Ġche":2663,"Ġwasipi":2664,"ĠJesÃºs":2665,"ulo":2666,"ĠLimaq":2667,"tinmi":2668,"Ġ2007":2669,"Ġkaqta":2670,"rim":2671,"apu":2672,"allampa":2673,"99":2674,"Urqu":2675,"upaq":2676,"Ġhawan":2677,"ĠMayu":2678,"qui":2679,"ĠJu":2680,"Ġqhe":2681,"ĠInlatirra":2682,"Ġhucha":2683,"ĠRos":2684,"col":2685,"Ġkamachin":2686,"Ġukhun":2687,"IS":2688,"mpu":2689,"nu":2690,"Ġkanan":2691,"Ġ2009":2692,"van":2693,"ĠCamp":2694,"ĠLli":2695,"ĠWak":2696,"ĠTor":2697,"Ġlas":2698,"ĠParis":2699,"Ġtarinki":2700,"Ġsaywitu":2701,"chaspa":2702,"Ġchawpi":2703,"46":2704,"anam":2705,"ayqa":2706,"Ġmasi":2707,"ĠMen":2708,"Ġsuyukunata":2709,"ĠOs":2710,"Ġpachakwata":2711,"llisinchi":2712,"ninku":2713,"aria":2714,"ÃŃas":2715,"ĠApurimaq":2716,"CO":2717,"dre":2718,"run":2719,"anapaq":2720,"ĠQan":2721,"qarqan":2722,"paya":2723,"llana":2724,"tidu":2725,"rimanakuy":2726,"ĠRu":2727,"ĠJan":2728,"ĠMartÃŃn":2729,"ĠFernando":2730,"com":2731,"del":2732,"Ġwalla":2733,"Ġwatayuq":2734,"ĠGonz":2735,"ĠKaÃ±":2736,"tsi":2737,"Ġkaw":2738,"Ġhall":2739,"inakuy":2740,"Ġpruwinsyapipas":2741,"Ġ2010":2742,"Ġ187":2743,"ĠKar":2744,"ĠKunan":2745,"Ġpipas":2746,"Ġwillka":2747,"Ġuyarina":2748,"Ġca":2749,"Ġunan":2750,"inan":2751,"Ġhuklla":2752,"ĠLos":2753,"kunapim":2754,"Ġrimayninmi":2755,"Ġwayllu":2756,"ÏĦ":2757,"Ġuq":2758,"Ġwamp":2759,"ĠÃ±uÃ±uq":2760,"encia":2761,"umb":2762,"Ġumalliqninmi":2763,"Ã£":2764,"inta":2765,"Ġllap":2766,"kum":2767,"waya":2768,"aniel":2769,"Ġsonqo":2770,"Suyu":2771,"ich":2772,"qas":2773,"Ġnisqam":2774,"Ġsuyupipas":2775,"cocha":2776,"Katiguriyakuna":2777,"kamayuq":2778,"arani":2779,"ruz":2780,"dio":2781,"ugus":2782,",[":2783,"Yana":2784,"Ġrunata":2785,"âĢ¢":2786,"ĠPik":2787,"llanta":2788,"erqa":2789,"Ġjatun":2790,"UN":2791,"kura":2792,"Ġchayam":2793,"amar":2794,"inisuy":2795,"Ti":2796,"Ġrimaymi":2797,"Ġhamuq":2798,"Ġsh":2799,"ent":2800,"ĠDomingo":2801,"Ġuj":2802,"kunapipas":2803,"Ã©r":2804,"Ġhamut":2805,"ĠBibli":2806,"ĠGarcÃŃa":2807,"osqo":2808,"phrika":2809,"Ġimayay":2810,"Ġchaskisqa":2811,"avid":2812,"Ikwadur":2813,"aris":2814,"uro":2815,"urun":2816,"ato":2817,"ĠVilla":2818,"Ġrap":2819,"anu":2820,"kunas":2821,"ĠBeni":2822,"ĠIma":2823,"Ġtukurqan":2824,"Ġjunt":2825,"achi":2826,"nam":2827,"wra":2828,"ĠÃ±it":2829,"ĠHer":2830,"ĠInti":2831,"Ġ.&":2832,"Ġqhawa":2833,"Ġrak":2834,"ĠYupay":2835,"das":2836,"ĠĠ":2837,"asu":2838,"Ġqura":2839,"Ġrikun":2840,"ĠWall":2841,"Ġ2013":2842,"37":2843,"65":2844,"dos":2845,"gas":2846,"zi":2847,"ĠCrist":2848,"Amachasqa":2849,"09":2850,"simi":2851,"Ġtin":2852,"mon":2853,"Ġpor":2854,"ĠCal":2855,"atmi":2856,"ĠTar":2857,"wiya":2858,"Ġurin":2859,"Ġwakcha":2860,"ces":2861,"chari":2862,"ĠLon":2863,"est":2864,"ĠQh":2865,"Ġkaymantam":2866,"ichaka":2867,"Dios":2868,"44":2869,"Ġnisqawan":2870,"Ġsimim":2871,"umaq":2872,"Ġyanapa":2873,"kurqa":2874,"Ġmuru":2875,"atan":2876,"Llaqtakuna":2877,"ĠEstado":2878,"ĠHuwan":2879,"drÃ©s":2880,"Ġuyarinakunatapas":2881,"ot":2882,"tataq":2883,"unki":2884,"Ġpaqar":2885,"ĠIsa":2886,"ĠJohn":2887,"89":2888,"purqan":2889,"Ø§":2890,"anda":2891,"Ġkunka":2892,"ĠMer":2893,"erra":2894,"Chunka":2895,"inisuyla":2896,"val":2897,"Ð»":2898,"Ġsutiyuqqa":2899,"Ġkitip":2900,"2005":2901,"chasqan":2902,"alle":2903,"Ġchiqa":2904,"49":2905,"Ġus":2906,"manpas":2907,"Ġhar":2908,"Ġchura":2909,"ĠWiki":2910,"Ġcom":2911,"Ġhayk":2912,"ykichis":2913,"arro":2914,"ĠRus":2915,"ĠJa":2916,"Mo":2917,"Åį":2918,"one":2919,"ptinmi":2920,"yunmi":2921,"Lla":2922,"por":2923,"ĠLuritu":2924,"ales":2925,"elo":2926,"Ġtuktu":2927,"à¸":2928,"aro":2929,"tica":2930,"Ġrura":2931,"Ġmunisipyupiqa":2932,"ulli":2933,"ĠInter":2934,"aruchiri":2935,"ulunya":2936,"85":2937,"kta":2938,"ĠPablo":2939,"Ġpapa":2940,"Ġqay":2941,"ĠJuli":2942,"ĠGre":2943,"Ġpruwinsyapiqa":2944,"ĠwaÃ±uch":2945,"pez":2946,"raykuchus":2947,"En":2948,"ĠPra":2949,"Ġpaykuna":2950,"ampusqa":2951,"amilia":2952,"Â¿":2953,"Ġqol":2954,"ĠKaw":2955,"Ġtaw":2956,"Ã¡ndez":2957,"ĠDiosqa":2958,"olog":2959,"Pruwinsyapiqa":2960,"Ph":2961,"kash":2962,"ty":2963,"ĠAbya":2964,"achiq":2965,"Ġhallch":2966,"Kiti":2967,"psi":2968,"Ġwanku":2969,"Ġpusampusqa":2970,"2006":2971,"burg":2972,"ĠIwrupapi":2973,"Ġwawan":2974,"uqucha":2975,"kurqanku":2976,"Ni":2977,"Qusan":2978,"iqi":2979,"Ġjallp":2980,"ede":2981,"ib":2982,"Ġ'":2983,"ukun":2984,"uksi":2985,"ĠKu":2986,"Anti":2987,"Kimsa":2988,"Qh":2989,"Ġku":2990,"Ġkuru":2991,"ĠWas":2992,"ae":2993,"asco":2994,"chakuq":2995,"wana":2996,"ĠII":2997,"Ġ189":2998,"Piruwpi":2999,"fael":3000,"Wan":3001,"ĠAg":3002,"ĠHar":3003,"...":3004,"Con":3005,"Le":3006,"Musuq":3007,"oli":3008,"inapaq":3009,"kuykuna":3010,"Ġup":3011,"Ġimatapas":3012,"Ġtiksi":3013,"Ġllimphiq":3014,"Ġsaywachi":3015,"Ġkin":3016,"isqu":3017,"ĠMal":3018,"ĠVel":3019,"Ġruwasqa":3020,"Kantunkuna":3021,"41":3022,"yoq":3023,"tachus":3024,"Ġsuni":3025,"Ġkuska":3026,"Ġpinchi":3027,"tawa":3028,"Ġque":3029,"Ġunu":3030,"Saywitu":3031,"Gu":3032,"RÃŃo":3033,"ima":3034,"ney":3035,"Ġsas":3036,"rica":3037,"ĠLampa":3038,"ĠJose":3039,"ĠmanaÃ±a":3040,"ĠAna":3041,"uth":3042,"Ġqu":3043,"apay":3044,"ejo":3045,"ciones":3046,"bar":3047,"tÃ¡":3048,"Î»":3049,"yaku":3050,"ayuqmi":3051,"Ġwaqachiq":3052,"Ġkichwapi":3053,"48":3054,"ACH":3055,"runa":3056,"kuwan":3057,"ĠAqu":3058,"Ġpatapi":3059,"ĠRey":3060,"ĠTawantinsuyu":3061,"rec":3062,"guez":3063,"Ġ186":3064,"Ġanchata":3065,"ĠKunti":3066,"51":3067,"AR":3068,"net":3069,"ren":3070,"rina":3071,"aqi":3072,"ĠAphrika":3073,"Ġqam":3074,"ate":3075,"ĠâĢľ":3076,"Ġunq":3077,"vado":3078,"ĠPachantin":3079,"07":3080,"ichana":3081,"Ġpunchaw":3082,"Ġrin":3083,"Ġmuch":3084,"Ġapam":3085,"Ġsuyuqa":3086,"hili":3087,"imo":3088,"ĠLondon":3089,"Ñģ":3090,"Ġruwasqan":3091,"Ġrimaqniyuq":3092,"Luis":3093,"ĠIchaqa":3094,"ĠTitiqaqa":3095,"chayuq":3096,"Ġmanchay":3097,"Ġyachaykuna":3098,"lantilla":3099,"ĠpuÃ±":3100,"Ġhan":3101,"Ġkaypi":3102,"\"),":3103,"ĠâĢĺ":3104,"Ġ2008":3105,"Ġ2018":3106,"aykichis":3107,"Ġminist":3108,"aytu":3109,"ĠWillka":3110,"Ġqara":3111,"Ġwatapiqa":3112,"Ġqillqay":3113,"ĠFi":3114,"DE":3115,"kayali":3116,"Ġkawsaykuq":3117,"ĠWalla":3118,"Ã£o":3119,"llas":3120,"kap":3121,"Ġkachi":3122,"illan":3123,").&":3124,"wikipedia":3125,"ĠHayt":3126,"56":3127,"yana":3128,"Ã±as":3129,"ĠKuyu":3130,"Ġrunakunaman":3131,"panku":3132,"Ġyurakunap":3133,"Rimay":3134,"Ġpinchikilla":3135,"43":3136,"anpa":3137,"Ġpun":3138,"ĠKh":3139,"istritun":3140,"ĠGe":3141,"Ġtullu":3142,"arata":3143,"Ġhinan":3144,"Ġayllunmi":3145,"Ġrapra":3146,"06":3147,"cri":3148,"Ġhunu":3149,"ĠCan":3150,"ĠSanto":3151,"risya":3152,"Ins":3153,"egi":3154,"88":3155,"sut":3156,"Ġco":3157,"Ġllaqtaman":3158,"ĠPampa":3159,"Ġantanka":3160,"ananpaq":3161,"bal":3162,"Ïĥ":3163,"ĠSantu":3164,"Inti":3165,"Ġtaytakura":3166,"04":3167,"Punku":3168,"Ã§":3169,"riti":3170,"ĠApu":3171,"ruwayi":3172,"Ġtakichaqmi":3173,"Aw":3174,"oma":3175,"Ġno":3176,"espi":3177,"Ġliw":3178,"ĠYawyu":3179,"59":3180,"aypaq":3181,"inas":3182,"Ġwis":3183,"Ġwir":3184,"ĠBolÃŃvar":3185,"Ġtuta":3186,"ole":3187,"Ãºn":3188,"drÃŃ":3189,"dyu":3190,"asyun":3191,"Ġpatan":3192,"ĠBil":3193,"ĠTari":3194,"nia":3195,"rales":3196,"Ġkur":3197,"tima":3198,"Ġqelqa":3199,"Ġpakay":3200,"Chawpi":3201,"irin":3202,"landa":3203,"ĠAlf":3204,"pur":3205,"titu":3206,"Ġyurakuna":3207,"Ġrakin":3208,"57":3209,"bamba":3210,"ego":3211,"Ġhata":3212,"Ġdis":3213,"ille":3214,"Ġpirqa":3215,"unanpaq":3216,"muyun":3217,"je":3218,"qen":3219,"Ġkura":3220,"isuyu":3221,"Ġdistritun":3222,"ĠMun":3223,"Ġriq":3224,"ĠYacha":3225,"ĠAlberto":3226,"bro":3227,"dis":3228,"kupi":3229,"ĠCab":3230,"ones":3231,"piritu":3232,"ĠPuerto":3233,"Ġrikuy":3234,"Ġuchuy":3235,"Ġpayqa":3236,"ecta":3237,"Ġpusaqninqa":3238,"Ġkamayuqnin":3239,"avier":3240,"Ġwillkachasqa":3241,"drÃŃguez":3242,"au":3243,"mÃ¡n":3244,"suy":3245,"Â»":3246,"pak":3247,"Ġqun":3248,"Ġro":3249,"Ġranti":3250,"uqi":3251,"ĠChurin":3252,"Ġtakin":3253,"alli":3254,"hak":3255,"aytas":3256,"Ġquchapi":3257,"ĠSuyupi":3258,"ĠAyllu":3259,"Ġtiyachkan":3260,"Municipio":3261,"ninwan":3262,"awayi":3263,"anada":3264,"Ġsuyupiqa":3265,"uriy":3266,"Ġwasikuna":3267,"berg":3268,"ĠÂ«":3269,"Arhintina":3270,"ĠDepartamento":3271,"Jes":3272,"Ur":3273,"op":3274,"uqan":3275,"ĠPP":3276,"ers":3277,"Ġash":3278,"Ġinlish":3279,"Ġiskayniyuq":3280,"llinmi":3281,"Kitilli":3282,"ĠPur":3283,"ĠTaqna":3284,"ĠGran":3285,"Ã³ni":3286,"Ġrimana":3287,"Ġpaykunaqa":3288,"ĠNihun":3289,"Ġakllasqa":3290,"Ara":3291,"PA":3292,"of":3293,"ze":3294,"Ġispa":3295,"chez":3296,"Ġkristiyanu":3297,"wak":3298,"Ġchurin":3299,"achisqa":3300,"Ã³pez":3301,"ayninta":3302,"Ġ2006":3303,"ĠKilla":3304,"ĠhuÃ±u":3305,"Ġkamachikuy":3306,"musuq":3307,"Ġllak":3308,"ĠAf":3309,"ames":3310,"ĠLL":3311,"umun":3312,"Ġisqun":3313,"2001":3314,"umir":3315,"Mawk":3316,"Se":3317,"Ġwapsi":3318,"ĠLÃ³pez":3319,"2010":3320,"lores":3321,"Ġpaqta":3322,"Ġchull":3323,"ĠLor":3324,"ĠUSA":3325,"uchun":3326,"ikar":3327,"Ġlluqsi":3328,"ĠTiksi":3329,"Ġwayllukuq":3330,"03":3331,"78":3332,"aypi":3333,"isya":3334,"ĠKupa":3335,"anama":3336,"ĠTru":3337,"kamaqa":3338,"Ġ2016":3339,"ĠAntikuna":3340,"KA":3341,"familia":3342,"int":3343,"rup":3344,"Ġmachu":3345,"ĠWaruchiri":3346,"ĠNor":3347,"Ġmunisipyukuna":3348,"Ġ2005":3349,"https":3350,"nan":3351,"unapaq":3352,"kachi":3353,"tul":3354,"ĠPiluta":3355,"Ġqhawan":3356,"Ġyuraq":3357,"Ġhinaqa":3358,"ĠÃ±awi":3359,"ĠRamÃ³n":3360,"ĠÃĳawpa":3361,"ripi":3362,"kuyu":3363,"Ġhu":3364,"Ġayllumanta":3365,"Ġchaskin":3366,"ĠPhatmi":3367,"ĠPawlu":3368,"55":3369,"Ap":3370,"Ã±u":3371,"ĠQaqa":3372,"Ġkarqanku":3373,"ĠGen":3374,"ĠRodrÃŃguez":3375,"Ġ2014":3376,"ĠiÃ±uku":3377,"Ġkims":3378,"illiam":3379,"Ġllumpa":3380,"ĠPikchu":3381,"Ra":3382,"à¥":3383,"kumanta":3384,"tugal":3385,"Ġchhi":3386,"ĠCÃ¡":3387,"ĠMel":3388,"kunchu":3389,"vador":3390,"Ġyupaykuna":3391,"Carlos":3392,"fe":3393,"Ã¨":3394,"Äģ":3395,"Ùħ":3396,"rich":3397,"rida":3398,"uki":3399,"ĠPapa":3400,"ĠCom":3401,"Ġwatakunapi":3402,"ampam":3403,"ninmanta":3404,"ĠÃ±isqa":3405,"dol":3406,"Ġand":3407,"ĠWallapi":3408,"Chili":3409,"Wawa":3410,"lay":3411,"Ġill":3412,"ĠChar":3413,"chayta":3414,"deo":3415,"ĠKalla":3416,"wash":3417,"Ñĩ":3418,"ĠTa":3419,"lez":3420,"geles":3421,"ĠGonzÃ¡":3422,"08":3423,"Kar":3424,"sha":3425,"Ġci":3426,"Ġqarq":3427,"ĠTur":3428,"antasqa":3429,"Ġinka":3430,"gov":3431,"Ġrimanakuy":3432,"ng":3433,"pari":3434,"shi":3435,"ĠPro":3436,"ram":3437,"ĠAllpa":3438,"ĠSuy":3439,"ĠSara":3440,"ĠRÃŃo":3441,"ĠAndrÃ©s":3442,"Ari":3443,"can":3444,"ĠSay":3445,"ĠSim":3446,"Ġmill":3447,"aniyi":3448,"ĠRio":3449,"ĠwiÃ±an":3450,"qh":3451,"Ø¯":3452,"ary":3453,"Ġaliman":3454,"ĠWinisuyla":3455,"kunmi":3456,"lista":3457,"ĠAsyapi":3458,"ĠUniversidad":3459,"79":3460,"Hallka":3461,"bra":3462,"kuman":3463,"Ġhoq":3464,"llawa":3465,"llawan":3466,"Ġtay":3467,"Ġmanataq":3468,"ĠRimay":3469,"Manam":3470,"Ġchawpin":3471,"Bar":3472,"eq":3473,"kuptin":3474,"asqakuna":3475,"Ġchaki":3476,"2008":3477,"ĠMaria":3478,"Ġpalamam":3479,"02":3480,"Wanka":3481,"akunam":3482,"bel":3483,"rique":3484,"Ġaskha":3485,"caciÃ³n":3486,"ĠMachu":3487,"Santiago":3488,"Ġyachaqsi":3489,"ĠCantÃ³n":3490,"Ġmis":3491,"Ġiman":3492,"ĠBel":3493,"Mishiku":3494,"dun":3495,"inu":3496,"ares":3497,"ĠChunka":3498,"old":3499,"Ġjuch":3500,"Ġ2011":3501,"81":3502,"eru":3503,"fec":3504,"kaspa":3505,"pusqa":3506,"yo":3507,"yasqa":3508,"aqcha":3509,"asha":3510,"ĠWarmi":3511,"Ġpachamanta":3512,"tero":3513,"punim":3514,"con":3515,"ĠAll":3516,"Ġrunan":3517,"ĠPiwra":3518,"ĠDavid":3519,"kani":3520,"Ġinlisya":3521,"ĠRikch":3522,"ykita":3523,"Ġapayka":3524,"Ġrunaq":3525,"Ġdistritunmi":3526,"05":3527,"Îº":3528,"Ġæ":3529,"Ġklub":3530,"ĠSÃ¡n":3531,"illo":3532,"ĠTh":3533,"Ã±achu":3534,"kush":3535,"AQTA":3536,"Quchakuna":3537,"ES":3538,"gos":3539,"ron":3540,"ÙĬ":3541,"tum":3542,"ĠMos":3543,"ĠBern":3544,"ĠChak":3545,"Ġmira":3546,"ĠJesuspa":3547,"ĠSÃ¡nchez":3548,"Ġha":3549,"uqta":3550,"ĠGer":3551,"Ġmunisipyup":3552,"acul":3553,"Ġmallkiq":3554,"Ayakuchu":3555,")&":3556,"Dip":3557,"Lo":3558,"Mat":3559,"aqha":3560,"ĠPÃ©":3561,"chikuy":3562,"Ġyachaywasi":3563,"Ġiskaynintin":3564,"gnacio":3565,"timala":3566,"Cor":3567,"Pedro":3568,"raqmi":3569,"ĠAd":3570,"Ġchinchay":3571,"Ġmu":3572,"kunman":3573,"ĠYal":3574,"42":3575,"sen":3576,"tri":3577,"we":3578,"arina":3579,"tico":3580,"Ġmaki":3581,"Ġaj":3582,"hiku":3583,"atri":3584,"Ġkitillinmi":3585,"Ġunay":3586,"Tawa":3587,"chen":3588,"ayniy":3589,"ĠCruz":3590,"Ġ36":3591,"Ġimaraykuchus":3592,"ĠMarka":3593,"Wiki":3594,"Ġdistritupipas":3595,"Ġkusa":3596,"Departamento":3597,"Qar":3598,"ld":3599,"ante":3600,"ĠAugus":3601,"Ġdere":3602,"Ġsuyukunapi":3603,"ĠBra":3604,"Ġcas":3605,"Ġyachachisqan":3606,"Ġ2015":3607,"ĠYupan":3608,"Taki":3609,"mus":3610,"rata":3611,"paqqa":3612,"toria":3613,"ullaw":3614,"Ġkitillipi":3615,"uela":3616,"zoo":3617,"Ġqillqarqan":3618,"ĠRafael":3619,"acultad":3620,"arispa":3621,"mantan":3622,"ruru":3623,"ĠAt":3624,"ĠWat":3625,"Ġrurana":3626,"Ġninku":3627,"ĠIspaÃ±api":3628,"tinsi":3629,"Ġnirqa":3630,"Lliw":3631,"athuliku":3632,"simuyu":3633,"Ġsirk":3634,"86":3635,"Imay":3636,"Lag":3637,"gn":3638,"yap":3639,"Ġsimikuna":3640,"iste":3641,"Ġchayrayku":3642,"uchÃ¡":3643,"ĠFer":3644,"chinam":3645,"ĠChuqichaka":3646,"ĠwillaÃ±iq":3647,"ĠhunuchÃ¡":3648,"Yuraq":3649,"dy":3650,"qon":3651,"Ġor":3652,"pita":3653,"Ġwatan":3654,"chuku":3655,"araÃ±":3656,"Ġuyari":3657,"punin":3658,"tuyis":3659,"ĠIskaylla":3660,"Ġqolqe":3661,"ĠGonzÃ¡lez":3662,"Ġemp":3663,"Ã±ez":3664,"chikuq":3665,"ĠChanka":3666,"Chaymi":3667,"ĠwaÃ±urqan":3668,"Ġwich":3669,"Ġwayna":3670,"Ġachkha":3671,"Insecta":3672,"76":3673,"Ran":3674,"ctor":3675,"illaymi":3676,"ĠWal":3677,"Ġyachachin":3678,"empo":3679,"isqanmanta":3680,"kuyninpi":3681,"Ġninchikmi":3682,"Diptera":3683,"Ba":3684,"KI":3685,"Nobel":3686,"Pas":3687,"Pulitiku":3688,"Rur":3689,"__":3690,"akuq":3691,"kasqa":3692,"chata":3693,"qanchi":3694,"Ġmakin":3695,"Ġrik":3696,"onso":3697,"Ġkamarisqa":3698,"Ġhinaspan":3699,"phriti":3700,"Ġmikhun":3701,"ĠPasqu":3702,"ĠTephriti":3703,"ĠÃ±iqimantam":3704,"Kawsay":3705,"ĠTephritidae":3706,"Br":3707,"Je":3708,"No":3709,"Sh":3710,"aca":3711,"muyu":3712,"tral":3713,"kim":3714,"ĠCama":3715,"ĠIII":3716,"ĠChurinkuna":3717,"Ġthe":3718,"Ġjap":3719,"Ġkamachina":3720,"chincha":3721,"Ġmunasqan":3722,"Ġhampikamayuq":3723,"ĠYupaykuna":3724,"uwi":3725,"Îµ":3726,"yus":3727,"ĠCi":3728,"onal":3729,"cial":3730,"doza":3731,"Ġkamachisqan":3732,"Ġpulitikupas":3733,"189":3734,"edra":3735,"ĠJesusta":3736,"utata":3737,"âĨĳ":3738,"Ale":3739,"distrito":3740,"llaq":3741,"kaptin":3742,"Ġmayqin":3743,"ĠiÃ±u":3744,"ĠKitu":3745,"Ġapu":3746,"ĠPeru":3747,"UNA":3748,"ju":3749,"pen":3750,"ĠUruwayi":3751,"ĠBu":3752,"Ġmancha":3753,"Ġtiqsi":3754,"Ġsichus":3755,"ĠCarmen":3756,"Ġkapun":3757,"eiro":3758,"Ġliwrum":3759,"82":3760,"Aqu":3761,"Pal":3762,"anas":3763,"tillo":3764,"rikch":3765,"ĠLuk":3766,"oso":3767,"Ġkanmi":3768,"ĠJac":3769,"Ġyurakunam":3770,"Ġtukukun":3771,"ĠispaÃ±ul":3772,"Tar":3773,"eto":3774,"wara":3775,"unda":3776,"Ġsar":3777,"ĠSar":3778,"ĠKuraq":3779,"Ġpachaman":3780,"Ġhinata":3781,"ley":3782,"ĠChik":3783,"Ġrikusqa":3784,"ĠPayqa":3785,"Ġkaptinmi":3786,"Uy":3787,"uca":3788,"ĠMe":3789,"ĠQuta":3790,"quez":3791,"ĠTantanakuy":3792,"ĠGi":3793,"ĠGo":3794,"rera":3795,"Ġanka":3796,"ĠMamallaqta":3797,"Ġawqa":3798,"ĠPaykunaqa":3799,"Ġpatanpi":3800,"Pay":3801,"yupi":3802,"Ġda":3803,"illera":3804,"ĠKan":3805,"Ġwik":3806,"tol":3807,"ĠEd":3808,"umpi":3809,"Ġkaran":3810,"ĠMonte":3811,"ĠJehov":3812,"ĠMinist":3813,"52":3814,"IspaÃ±a":3815,"QA":3816,"ble":3817,"are":3818,"ĠBus":3819,"ĠWill":3820,"ĠIka":3821,"ĠChaq":3822,"tinqa":3823,"Ġth":3824,"ĠDis":3825,"itipi":3826,"andro":3827,"Ġmaqana":3828,"ĠFernÃ¡ndez":3829,"Ð¾Ð²":3830,".)":3831,"71":3832,"unqu":3833,"kata":3834,"ĠPuka":3835,"ĠPulunya":3836,"Ġat":3837,"ĠLuc":3838,"âĢ²":3839,"Ġimata":3840,"Ġrimaykunap":3841,"utura":3842,"umunista":3843,"54":3844,"Jorge":3845,"Pro":3846,"Yacha":3847,"grigu":3848,"Ġlloq":3849,"usillu":3850,"ĠShi":3851,"ĠYaku":3852,"payki":3853,"Ġlistritu":3854,"Ġpuka":3855,"Ġrimasqan":3856,"mpur":3857,"khu":3858,"mb":3859,"sin":3860,"tasa":3861,"ĠSaw":3862,"ĠHawa":3863,"ĠBal":3864,"Ġwatapim":3865,"ĠDaniel":3866,"Ã³r":3867,"duras":3868,"Ġhamun":3869,"ĠHinaspa":3870,"Ġchimpa":3871,"Qillqaq":3872,"Ġpilikulam":3873,"ĠPÃ©rez":3874,"ner":3875,"charqan":3876,"ĠPun":3877,"wanchik":3878,"ĠUkayali":3879,"Ġut":3880,"Ġjach":3881,"ĠiÃ±iq":3882,"eae":3883,"Ã±iqiq":3884,"Ġrunasimipi":3885,"Ġempres":3886,"Ìģ":3887,"intu":3888,"arabya":3889,"Ġkarum":3890,"Ġpukllaykuna":3891,"Chaymanta":3892,"ĠAswan":3893,"Ġchinka":3894,"ĠBrasilpi":3895,"Ġamachasqam":3896,"All":3897,"iki":3898,"llasqa":3899,"omo":3900,"Ġ2012":3901,"\"&":3902,".\"":3903,"87":3904,"sya":3905,"ĠmaÃ±":3906,"ĠManan":3907,"Ġqar":3908,"Ġchaylla":3909,"Ġmikhunchik":3910,"Ġwaqachina":3911,"ANA":3912,"Col":3913,"uÃ±a":3914,"wis":3915,"yku":3916,"iscal":3917,"Ġhukkunapas":3918,"Ġkitillipiqa":3919,"book":3920,"Ġ1990":3921,"ĠØ§":3922,"ĠhuÃ±unakuy":3923,"mpurasu":3924,"maqta":3925,"kunalla":3926,"rico":3927,"Ġkamaq":3928,"chirqa":3929,"ĠGra":3930,"lliqi":3931,"ĠMamanËĲ":3932,"egio":3933,"Ġchiri":3934,"Ġruranapaq":3935,"ĠHinan":3936,"Ġsasacha":3937,"ĠQaqatampu":3938,"bu":3939,"cay":3940,"upay":3941,"Ã¯":3942,"asapa":3943,"ĠSI":3944,"Ġrantin":3945,"ninsi":3946,"ĠHampi":3947,"tori":3948,"Ġaswanpas":3949,"ĠWil":3950,"alifor":3951,"2011":3952,"Ġpachantin":3953,"Ġwankurisqa":3954,"Mon":3955,"Yaku":3956,"Î¯":3957,"ÙĨ":3958,"Ġon":3959,"chkaq":3960,"ĠsuÃ±":3961,"ĠÃ±o":3962,"ĠUchuy":3963,"Ġkaymi":3964,"Ġkanchar":3965,"ĠVill":3966,"Aymara":3967,"ĠSalvador":3968,"ĠUnriya":3969,"ĠMendoza":3970,"Ġharawi":3971,"Hina":3972,"IV":3973,"Villa":3974,"Ġam":3975,"Ġmaman":3976,"apur":3977,"ĠLu":3978,"ĠLas":3979,"kuni":3980,"kamachiq":3981,"ĠYun":3982,"Ġpachata":3983,"ĠSuyukunayuq":3984,"Ġqhawari":3985,"Ġkuskan":3986,"Ġmunasqa":3987,"Ġchiqan":3988,"Ġwaqlli":3989,"ĠPrado":3990,"PI":3991,"Ġari":3992,"Ġsapaq":3993,"ĠPanama":3994,"ĠMas":3995,"Ġllaqtapipas":3996,"ĠVar":3997,"Ġ2003":3998,"ĠJehova":3999,"ĠVelasco":4000,"ĠYupanki":4001,"84":4002,"Mus":4003,"Sa":4004,"Uni":4005,"ves":4006,"vez":4007,"Î·":4008,"Ġqos":4009,"ĠPata":4010,"ĠMus":4011,"ninkunata":4012,"ore":4013,"ĠYunka":4014,"Ġkaqpi":4015,"kayu":4016,"ĠAnd":4017,"ĠÃ±awirin":4018,"abet":4019,"ĠIkwadurpi":4020,"ĠMishikupi":4021,"Kh":4022,"sk":4023,"ĠAk":4024,"paspa":4025,"end":4026,"ueb":4027,"ĠRiv":4028,"Ġsiwi":4029,"TaytanËĲ":4030,"Ġmask":4031,"Ġkallpanchaq":4032,"100":4033,"83":4034,"Ø±":4035,"anchaq":4036,"ayza":4037,"Ġper":4038,"Ã±aw":4039,"ĠCl":4040,"ĠKo":4041,"Ġkayqa":4042,"Ġkaykunatam":4043,"ĠBon":4044,"llapim":4045,